export const data = {
    title: 'Мир, где мемы шепчут, коты видят сны, а предсказания танцуют в тенях. Здесь время течёт вспять, а мысли становятся реальностью',
    caption: 'Ого.. А что это за сервис?',
    image: {
        src: './assets/cat.png'
    },
    items: [{
        id: '1',
        title: 'Мемы',
        text: 'Погрузитесь в мир абсурда и юмора! Здесь собраны самые свежие, странные и смешные мемы, которые заставят вас улыбнуться, задуматься или просто сказать: "Что это было?!"',
    },
    {
        id: '2',
        title: 'Котомыслы недели',
        text: 'Узнайте, о чём думают коты этой недели. Самые неожиданные, забавные и философские мысли пушистых оракулов, которые точно заставят вас взглянуть на мир их глазами',
    },
    {
        id: '3',
        title: 'Загрузить кота',
        text: 'Поделитесь фото своего кота, и мы расскажем, о чём он думает. Возможно, он мечтает о мировом господстве или просто хочет ещё одну порцию корма. Ваш кот станет частью нашей коллекции котомыслей! 🐾',
    },
    ]
}