export const DOWNLOAD_CONTENT = {
  title: "Заголовок страницы",
  caption: "Описание страницы",
  items: [
    {
      title: "Мем",
      text: "Нашёл что-то настолько смешное, что хочется поделиться со всем миром? Загрузи картинку, которая заставляет тебя смеяться до слёз, добавь название и теги — пусть все оценят твой юмор! Мемы — это не просто картинки, это целая философия. Покажи, что ты в тренде, и, возможно, твой мем станет вирусным.",
    },
    {
      title: "Высказывание",
      text: "Текст высказывания",
    },
  ] as const,
} as const;
